{
  "barbar.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "colorbuddy.nvim": { "branch": "master" },
  "everforest": { "branch": "master" },
  "fern-git-status.vim": { "branch": "master" },
  "fern-hijack.vim": { "branch": "master" },
  "fern-renderer-nerdfont.vim": { "branch": "master" },
  "fern.vim": { "branch": "main" },
  "git.nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "glyph-palette.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nerdfont.vim": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "vitesse.nvim": { "branch": "main" }
}